/* No comment provided by engineer. */
"1st WW/WL preset" = "1st WW/WL preset";

/* No comment provided by engineer. */
"2nd WW/WL preset" = "2nd WW/WL preset";

/* No comment provided by engineer. */
"3D Point Tool" = "3D Point Tool";

/* No comment provided by engineer. */
"3D Rotate Tool" = "3D Rotate Tool";

/* No comment provided by engineer. */
"3rd WW/WL preset" = "3rd WW/WL preset";

/* No comment provided by engineer. */
"4th WW/WL preset" = "4th WW/WL preset";

/* No comment provided by engineer. */
"5th WW/WL preset" = "5th WW/WL preset";

/* No comment provided by engineer. */
"6th WW/WL preset" = "6th WW/WL preset";

/* No comment provided by engineer. */
"7th WW/WL preset" = "7th WW/WL preset";

/* No comment provided by engineer. */
"8th WW/WL preset" = "8th WW/WL preset";

/* No comment provided by engineer. */
"9th WW/WL preset" = "9th WW/WL preset";

/* No comment provided by engineer. */
"Arrow Tool" = "Arrow Tool";

/* No comment provided by engineer. */
"Bone Removal Tool" = "Bone Removal Tool";

/* No comment provided by engineer. */
"Brush Tool" = "Brush Tool";

/* No comment provided by engineer. */
"Camera Tool" = "Camera Tool";

/* No comment provided by engineer. */
"Closed Polygon Tool" = "Closed Polygon Tool";

/* No comment provided by engineer. */
"Default WW/WL" = "Default WW/WL";

/* No comment provided by engineer. */
"Flip Horizontal" = "Flip Horizontal";

/* No comment provided by engineer. */
"Flip Vertical" = "Flip Vertical";

/* No comment provided by engineer. */
"Full Dynamic WW/WL" = "Full Dynamic WW/WL";

/* No comment provided by engineer. */
"Mark Status as Dictated" = "Mark Status as Dictated";

/* No comment provided by engineer. */
"Mark Status as Empty" = "Mark Status as Empty";

/* No comment provided by engineer. */
"Mark Status as Reviewed" = "Mark Status as Reviewed";

/* No comment provided by engineer. */
"Mark Status as Unread" = "Mark Status as Unread";

/* No comment provided by engineer. */
"Measure Angle Tool" = "Measure Angle Tool";

/* No comment provided by engineer. */
"Measure Length Tool" = "Measure Length Tool";

/* No comment provided by engineer. */
"Move Tool" = "Move Tool";

/* No comment provided by engineer. */
"Open Polygon Tool" = "Open Polygon Tool";

/* No comment provided by engineer. */
"Ortho MPR Cross Tool" = "Ortho MPR Cross Tool";

/* No comment provided by engineer. */
"Oval ROI Tool" = "Oval ROI Tool";

/* No comment provided by engineer. */
"Pencil Tool" = "Pencil Tool";

/* No comment provided by engineer. */
"Rectangle ROI Tool" = "Rectangle ROI Tool";

/* No comment provided by engineer. */
"Repulsor Tool" = "Repulsor Tool";

/* No comment provided by engineer. */
"Rotate Tool" = "Rotate Tool";

/* No comment provided by engineer. */
"Scissors Tool" = "Scissors Tool";

/* No comment provided by engineer. */
"Scroll Tool" = "Scroll Tool";

/* No comment provided by engineer. */
"Selector Tool" = "Selector Tool";

/* No comment provided by engineer. */
"Text Tool" = "Text Tool";

/* No comment provided by engineer. */
"WW/WL Tool" = "WW/WL Tool";

/* No comment provided by engineer. */
"Zoom Tool" = "Zoom Tool";

